{
  "感情表": [
    "共鸣（正面）/猜疑（负面）",
    "友情（正面）/愤怒（负面）",
    "爱情（正面）/嫉妒（负面）",
    "忠诚（正面）/轻蔑（负面）",
    "憧憬（正面）/自卑（负面）",
    "狂信（正面）/杀意（负面）"
  ],
  "场景表": [
    "周围充满了血腥味。似乎有人曾在这里战斗。不对，难道战斗还在继续？",
    "这是……梦？明明是已经过去的往昔，却怎么也无法忘记。",
    "眺望展开在眼下的街区。在这里的话，能够将城市尽收眼底……。",
    "犹如世界终焉的黑暗。黑暗中，你们悄悄地进行着低语。",
    "度过着温馨的时光。影世界的事都感觉要忘记了。",
    "空气清新的森林之中。婉转的鸟叫和轻风摇动树枝的声音传入耳中。",
    "大量而喧嚣的人潮。对影世界一无所知的天真之人的高谈和闲聊十分吵闹。",
    "豪雨骤降。人们为了躲雨慌忙奔跑着。",
    "一阵强风吹来。头发和衣服随之大幅摆动。感觉有什么事将要发生……。",
    "醉鬼的怒嚎。招揽客人的呼唤。女人们的嗲声。一如往常的繁华街景色。",
    "太阳的微笑将你笼罩。这对于影世界的居民来说，实在是太过耀眼。"
  ],
  "都市场景表": [
    "冲过澡，将疲惫的身体浸泡到浴缸中。有时候还是需要缓解一下疲惫的。",
    "娴静的住宅区。虽然感觉看起来都每天和忍者的世界毫无关系……但说不定那只是错觉。",
    "伫立在桥上。境界线一直连接到了河对岸。那么，应该去向何方呢……？",
    "毫无人气的公园。只有一只猫，感觉在远远地望着你。",
    "无比幸福的一杯。我就是为了这一杯而活着……感觉我经常说这句话。",
    "无机物般的办公大楼。完全就像是这座城市的墓碑。",
    "古老的剧场。光打下来，除了你们以外，看不见其他观众的身影……。",
    "走在步行街。混入人群中，不时感觉到危险的气息……。",
    "在大楼间跳跃移动。「那个」应该就存在于这条街的某处……。",
    "没见过的天花板。不知什么时候睡着了？不过这里是哪里？",
    "废屋。地板上杂乱地打翻着破烂的家具及器械。"
  ],
  "出岛场景表": [
    "迷宫街。是什么时候被囚禁的？在多次交差，弯弯曲曲的路上继续走着。此场景的登场人物必须进行《记忆术》判定。成功则在迷宫尽头获得任意一个忍具。失败则受到行踪不明的变调。",
    "幻影城。在此可以看见来访者的过去及未来片段。此场景的登场人物可以进行《意气》判定。成功则可以把自己拥有的【感情】变成任意种类。",
    "死者们的行进。有遗憾的死者在寻求着同伴，徘徊着。此场景的登场人物必须进行《死灵术》判定。失败则随机受到一个变调。",
    "贫民窟。勉强活下来的人们紧挨着活着。这里虽然艰辛但却能使人安心……。",
    "满是涂鸦的酒店。这周围裸露肌肤的男女们，一脸媚态的并排站着。",
    "并排的废墟。那影子里有一个不知是人还是怪物的影子在直直的盯着你。",
    "有点脏的小巷里。巨大的黑狗在啃食着什么，察觉到你的存在后，黑狗离去，而留在那里的却是……。",
    "昏昏沉沉的酒场。酒保默默地擦着杯子。除了你之外，感觉不到其他客人存在……。",
    "无数瓦砾覆盖在地面。从那缝隙中冒出暗黑的瘴气。此场景的登场人物必须进行《生存术》判定。失败则失去任意一点【生命力】。",
    "热气洋溢的市场。这里好像在卖武器和药物。商人中也有渡来人的身影。此场景的登场人物可以进行《经济力》判定。成功则获得任意一个忍具。",
    "眼前出现渡来人。渡来人对你很感兴趣并袭击了过来。此场景的登场人物必须进行《刀术》判定。成功则打倒渡来人，并获得任意一个忍具。失败则受到 3 点接近战伤害。"
  ],
  "洋馆场景表": [
    "不知在何处的黑暗中。可以说是最为适合于忍者们用来潜伏的场所。",
    "洋房的屋顶上。在这里的话，洋房周围的一切都能看清楚……。",
    "美丽的庭院。被精心照料的五彩斑斓的花。漂亮修剪的篱墙延展开来。",
    "你在楼梯上突然停住了脚。感觉有脚步声在靠近。",
    "分派给你的卧室。柔软的床，及高级家具……。",
    "入口大厅。古老柱子上的时钟正在报时，馆主的肖像画俯视着你。",
    "食堂。被干净桌布盖着的长桌。上面还装饰着富有年代感的烛台和花。",
    "长廊半中央。这座房屋太过大，感觉好像迷路了。",
    "去了游戏室玩耍。里面有台球桌，飞镖，以及散乱着几副扑克的扑克桌。",
    "散发着霉臭的图书室。书架上满满地排列着历代馆主的记录，古今中外的名著等。",
    "一族的骨灰存放所。在这个充满冷气和瘴气的地方，不时传来奇怪的叫声。是远处小鸟的啼叫吗？还是死者的怨恨之声……？"
  ],
  "麻烦场景表": [
    "和同伴吵架了。唔。尴尬的氛围。",
    "唰！因为同伴的失误搞得全身都湿透了……好冷。",
    "察觉到敌人后藏了起来……但是同伴的手机却响起了来信音。别光“……诶嘿嘿嘿”啊！",
    "同伴不管氛围的一句话。现场顿时凝固。不好。不赶紧做点什么的话。",
    "千钧一发！从死神的魔掌中救出同伴……这里也不能放松警惕啊。",
    "同伴下落不明。那家伙，逃到哪里去了！",
    "咕噜咚！痛痛痛……被绊到脚的同伴带着一起摔倒了。",
    "因为同伴而迷路了。迷茫。该去哪里呢。",
    "“你瞅谁呢瞅！”同伴被流氓围住。额，我该去出手帮忙吗。",
    "！一不小心，被同伴看见了自己羞耻的样子……一生的悔恨！",
    "同伴突然流下了眼泪……到底发生了什么？"
  ],
  "日常场景表": [
    "阿嚏！……咦，感冒了吗？啊，谢谢你来看我。",
    "眼前这家伙，居然打扮的如此惊艳。……缓缓渡过着大人的时间。",
    "要吃看起来很美味的甜点了。偶尔吃点甜食放松放松。",
    "松松软软。不知什么时候睡下了。……诶？你什么时候站在那里的！！",
    "碰到了买完东西回来的朋友。因为顺路，所以一同相伴走着，却不料相谈甚欢。",
    "便利店。手伸向商品的瞬间，碰到了同时伸向那商品的另一个人的手。好巧！",
    "大家都围坐在餐桌旁。吃火锅吗？还是吃烤肉？大阪烧也不错呀！",
    "不知从何处传来欢快的歌声。……诶？为什么你会在这儿？",
    "给野猫喂食。……猫喵喵的叫着，对你撒着娇。",
    "“……！……？……”电视机里放着愉快的画面。哎呀。已经这个点儿了吗。",
    "有趣的游戏！要和谁对战了。GM 从「战术」中随机选择一个特技。此场景的登场人物进行此特技判定。成功则选择一名在同一场景中登场的角色，将此角色对自己的【感情】变更为任意种类（什么【感情】都没有时，可以使其萌生一个任意种类的【感情】）。"
  ],
  "回想场景表": [
    "黑暗中蔓延着忍者的气息。和那时一样。惨遭失败的记忆。这次一定会完美做好。",
    "甜甜的亲吻。激烈的拥抱。悲伤的眼神……想起了那一夜的错误。",
    "摇曳在记忆中的发黄的风景……好像见过。我应该来过这里！！",
    "横趟在眼前的尸体。地面淌着血。这是因为我才变成这样的吗……？",
    "想起和那个人重要的约定。必须遵守的约定。曾经没能实现的约定。",
    "寻求救援的右手直直的伸向你。你拼命的想要抓住，但就在还差一点距离时，抓空了……。",
    "灿烂的笑脸。早已失不复返。那家伙重要的的笑脸。",
    "惊险的一击。差一点就没命了……然而还是没看破那个招数。",
    "……小时候的记忆。曾经的好朋友。这么说起来，那个人去哪儿了。不会是……。",
    "“……！！”激烈的争吵。糟糕的分别方式。要知道事情会变成这样的话……。",
    "紧握着怀里的护身符。这是那个人给的，重要的纪念品。获得一个「兵粮丸」。"
  ],
  "学校场景表": [
    "飘荡着清廉气息的森林中。可以听见鸟的鸣叫和风吹过树木的声音。",
    "学校的卫生间。……感觉有点恐怖。",
    "没人在的体育馆。篮球在滚动着。",
    "学校的屋顶。一阵风吹过，衣服随风飘荡晃动着。",
    "操场。穿着体操服的学生们在跑动着。",
    "走廊下。不知是休息时间还是下课了。学生们嬉笑打闹着。",
    "学校食堂的咖啡吧。学生们零星地坐着，各自谈笑着。",
    "安静的上课中。还有不被学生们察觉的使用忍术交谈着的忍者们。",
    "校舍和校舍间的走廊。除了你以外感觉不到其他人的气息……",
    "特别教室。在音乐室或理科室里什么的时候感觉还挺开心的。",
    "泳池。水面波纹荡漾着。"
  ],
  "战国场景表": [
    "起火的山城。人们的悲鸣与怒号在城间回响。看起来，好像是敌方武将发起的火攻。现在的话，或许可以……。",
    "荒凉的村庄。在乌鸦不吉利的哀叫中，瘦骨如柴的村民用那空洞的眼神望向这边。",
    "毫无人烟的山路。只有鸟声传来。在这袭击路人，好像还不错。",
    "干尸翻滚的激战后。毫无活物生存，连一棵野草都没有。可以听见落败武士的怨恨之声……。",
    "令人毛骨悚然的森林中。不知是谁潜伏在里面。",
    "荒凉的废寺。残存的大佛俯视着老鼠沙沙跑着的正殿。",
    "沿街的驿站。逃离战争的百姓，寻找商机的商人，眼神尖锐的武士等来来往往，热闹非凡。",
    "城池天守阁的更上边。强风吹动着云层涌动。",
    "馆内的天花板后头。这下面正在发生着什么……。",
    "战场的阵地中。熊熊燃烧的篝火，武士们在举行酒宴。",
    "战争正中央的交战地。骑着马的铠甲武士疾驰而过。到底是哪个阵营能获胜呢。"
  ],
  "赛博朋克场景表": [
    "机械改造集市的后巷，枪支与改装义体的金鸣声此起彼伏。",
    "空无一物的洁白球体内，所有数据均可通过神经直接输入大脑，数字化再现的模拟室",
    "电磁浮梯缓缓上升，玻璃舱外的明亮世界，那个东西就在那里。",
    "废弃仓库内，抵抗者秘密聚集在昏暗的灯光下，紧张的耳语中酝酿着推翻统治的计划。",
    "机关本部，巨大的数据光柱如脉络般通往高耸的天空树。",
    "炽热的霓虹光芒下，一场血雨腥风的死斗在城市的顶端徐徐拉开帷幕。刀光与雨滴交织成暗红色舞影。",
    "夜幕低垂，影狩忍者匍匐于阴影中，周遭是低鸣的风声，猎杀的气息浓重如夜露。",
    "晶化玻璃铺设的塔楼外，斜齿忍军监控无人机沿着落地窗飞过。闪烁的红点在黑雨中断断续续。",
    "破败的地铁线路旁，狂风倒灌进洞口内，铁轨旁断裂的电缆偶尔电火花四溅。",
    "贫民窟侧，悬挂着悬赏令与追缉名单。电子屏闪烁着影狩机关猎杀目标的影像，每一帧定格，仿佛预演着下一个无声死亡。"
  ]
}
